Repository: uyelikposya/NonogramGame
Catalog: Catgrid/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, tr

source: Reset Progress
de: Zurücksetzen
es: Restablecer progreso
fr: Réinitialiser
ja: 進行状況をリセット
ko: 진행 초기화
pt_br: Redefinir progresso
tr: İlerlemeyi Sıfırla

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
tr: Satın Alımları Geri Yükle

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開
ko: 이어 하기
pt_br: Retomar
tr: Kaldığın Yerden Devam Et

source: Rows meet columns
de: Zeilen treffen Spalten
es: Filas y columnas
fr: Lignes et colonnes
ja: 行と列を組み合わせよう
ko: 가로줄과 세로줄
pt_br: Linhas encontram colunas
tr: Satırlar ve sütunlar

source: See All
de: Alle
es: Ver todo
fr: Tout voir
ja: すべて見る
ko: 모두 보기
pt_br: Ver tudo
tr: Tümü

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
tr: Ayarlar

source: Several blocks
de: Mehrere Blöcke
es: Varios bloques
fr: Plusieurs blocs
ja: 複数のブロック
ko: 여러 블록
pt_br: Vários blocos
tr: Birden fazla blok

source: Solve all golden puzzles to win this breed's Golden Card.
de: Löse alle Goldenen Rätsel, um die Goldene Karte dieser Rasse zu gewinnen.
es: Resuelve todos los puzles dorados para ganar la Carta dorada de esta raza.
fr: Résous toutes les grilles dorées pour gagner la Carte dorée de cette race.
ja: ゴールデンパズルをすべてクリアすると、この猫種のゴールデンカードがもらえます。
ko: 골든 퍼즐을 모두 풀면 이 품종의 골든 카드를 받아요.
pt_br: Resolva todos os quebra-cabeças dourados para ganhar a Carta Dourada desta raça.
tr: Bu türün Altın Kartını kazanmak için tüm altın bulmacaları çöz.

source: Solved
de: Gelöst
es: Resuelto
fr: Résolue
ja: クリア
ko: 완료
pt_br: Resolvido
tr: Çözülen

source: Sound
de: Ton
es: Sonido
fr: Son
ja: サウンド
ko: 사운드
pt_br: Som
tr: Ses

source: Sound Effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
ja: 効果音
ko: 효과음
pt_br: Efeitos sonoros
tr: Ses Efektleri

source: Start Playing
de: Los geht's
es: Empezar a jugar
fr: Commencer à jouer
ja: プレイ開始
ko: 시작하기
pt_br: Começar a jogar
tr: Oynamaya Başla

source: Statistics
de: Statistik
es: Estadísticas
fr: Statistiques
ja: 統計
ko: 통계
pt_br: Estatísticas
tr: İstatistikler

source: Support new cat breeds and puzzles
de: Unterstütze neue Katzenrassen und Rätsel
es: Apoya nuevas razas y puzles
fr: Soutiens l'arrivée de nouvelles races et grilles
ja: 新しい猫種とパズルの開発を応援
ko: 새로운 품종과 퍼즐 제작을 응원해요
pt_br: Apoie novas raças de gatos e quebra-cabeças
tr: Yeni kedi türlerine ve bulmacalara destek ol

source: Tap for a hint
de: Tippen für einen Tipp
es: Toca para una pista
fr: Touche pour un indice
ja: タップでヒント
ko: 탭해서 힌트 보기
pt_br: Toque para ver uma dica
tr: İpucu için dokun

source: Tap the card to flip it
de: Tippe auf die Karte, um sie umzudrehen
es: Toca la carta para darle la vuelta
fr: Touche la carte pour la retourner
ja: カードをタップして裏返そう
ko: 카드를 탭해서 뒤집어 보세요
pt_br: Toque na carta para virá-la
tr: Kartı çevirmek için üstüne dokun

source: Tap to flip the card
de: Tippen, um die Karte umzudrehen
es: Toca para girar la carta
fr: Touche pour retourner la carte
ja: タップしてカードを裏返す
ko: 탭해서 카드 뒤집기
pt_br: Toque para virar a carta
tr: Kartı çevirmek için dokun

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
ja: 利用規約
ko: 이용약관
pt_br: Termos de Uso
tr: Kullanım Koşulları

source: The button next to the timer sets the difficulty. On Easy, finished lines are crossed out for you. On Hard, you mark every empty square yourself. Try both!
de: Mit dem Knopf neben der Zeit stellst du die Schwierigkeit ein. Bei Leicht werden fertige Reihen automatisch durchgekreuzt, bei Schwer markierst du jedes leere Feld selbst. Probier beides aus!
es: El botón junto al tiempo cambia la dificultad. En Fácil, las líneas completas se marcan solas con X. En Difícil, marcas tú cada casilla vacía. ¡Prueba ambos!
fr: Le bouton à côté du chrono règle la difficulté. En Facile, les lignes terminées sont barrées pour toi. En Difficile, tu marques toi-même chaque case vide. Essaie les deux !
ja: タイマーの横のボタンで難易度を切り替えられます。かんたんでは完成した列に自動で×が付き、むずかしいでは空きマスに自分で印を付けます。両方試してみましょう！
ko: 타이머 옆 버튼으로 난이도를 바꿀 수 있어요. 쉬움에서는 완성된 줄에 X가 자동으로 표시되고, 어려움에서는 빈칸을 직접 표시해요. 둘 다 해 보세요!
pt_br: O botão ao lado do tempo muda a dificuldade. No Fácil, linhas completas recebem X automaticamente. No Difícil, você marca cada quadrado vazio. Experimente os dois!
tr: Sürenin yanındaki düğme zorluğu belirler. Kolay'da tamamlanan satırlara X otomatik konur. Zor'da boş kareleri kendin işaretlersin. İkisini de dene!

source: The game follows your device language. You can choose a different language just for this app in Settings.
de: Das Spiel verwendet die Sprache deines Geräts. In den Einstellungen kannst du für diese App eine andere Sprache wählen.
es: El juego usa el idioma de tu dispositivo. Puedes elegir otro idioma solo para esta app en Ajustes.
fr: Le jeu utilise la langue de ton appareil. Tu peux choisir une autre langue rien que pour cette app dans Réglages.
ja: ゲームはデバイスの言語設定に従います。「設定」アプリで、このアプリだけ別の言語を選ぶこともできます。
ko: 게임은 기기 언어를 따라요. 설정에서 이 앱에만 다른 언어를 지정할 수 있어요.
pt_br: O jogo usa o idioma do seu aparelho. Você pode escolher outro idioma só para este app nos Ajustes.
tr: Oyun cihazının dilini kullanır. Ayarlar'dan yalnızca bu uygulama için farklı bir dil seçebilirsin.

source: Time %@
de: Zeit %@
es: Tiempo %@
fr: Temps %@
ja: タイム %@
ko: 시간 %@
pt_br: Tempo: %@
tr: Süre %@

source: Time's up
de: Zeit abgelaufen
es: ¡Se acabó el tiempo!
fr: Temps écoulé
ja: 時間切れ
ko: 시간 종료
pt_br: Tempo esgotado
tr: Süre doldu

source: Total Time
de: Gesamtzeit
es: Tiempo total
fr: Temps total
ja: 合計時間
ko: 총 플레이 시간
pt_br: Tempo total
tr: Toplam Süre

source: Try Again
de: Nochmal
es: Reintentar
fr: Réessayer
ja: もう一度
ko: 다시 하기
pt_br: Tentar de novo
tr: Tekrar Dene

source: Undo
de: Zurück
es: Deshacer
fr: Annuler
ja: 元に戻す
ko: 실행 취소
pt_br: Desfazer
tr: Geri Al

source: Use the edges
de: Nutze die Ränder
es: Usa los bordes
fr: Sers-toi des bords
ja: 端を利用しよう
ko: 가장자리 활용하기
pt_br: Use as bordas
tr: Kenarları kullan

source: Watch an ad: +1 paw
de: Werbung ansehen: +1 Pfote
es: Ver anuncio: +1 patita
fr: Regarder une pub : +1 patte
ja: 広告を見て肉球+1
ko: 광고 보고 발바닥 +1
pt_br: Ver anúncio: +1 patinha
tr: Reklam izle: +1 pati

source: Watch an ad: +60 seconds
de: Werbung ansehen: +60 Sekunden
es: Ver anuncio: +60 segundos
fr: Regarder une pub : +60 secondes
ja: 広告を見て+60秒
ko: 광고 보고 +60초
pt_br: Ver anúncio: +60 segundos
tr: Reklam izle: +60 saniye

source: Yearly plan
de: Jahresabo
es: Plan anual
fr: Formule annuelle
ja: 年額プラン
ko: 연간 플랜
pt_br: Plano anual
tr: Yıllık plan

source: You know all the rules. Solve this one on your own!
de: Du kennst alle Regeln. Löse dieses Rätsel allein!
es: Ya conoces todas las reglas. ¡Resuelve este tú solo!
fr: Tu connais toutes les règles. Résous celle-ci tout seul !
ja: ルールはすべて覚えました。この問題は自力で解いてみましょう！
ko: 이제 규칙은 다 알았어요. 이번 퍼즐은 혼자 풀어 봐요!
pt_br: Você já sabe todas as regras. Resolva este sozinho!
tr: Tüm kuralları biliyorsun. Bunu kendi başına çöz!

source: You solved every %@ puzzle.
de: Du hast alle %@-Rätsel gelöst.
es: Has resuelto todos los puzles de %@.
fr: Tu as résolu toutes les grilles %@.
ja: %@のパズルをすべてクリアしました。
ko: %@ 퍼즐을 모두 풀었어요.
pt_br: Você resolveu todos os quebra-cabeças de %@.
tr: %@ bulmacalarının hepsini çözdün.

source: You solved every golden %@ puzzle.
de: Du hast alle Goldenen %@-Rätsel gelöst.
es: Has resuelto todos los puzles dorados de %@.
fr: Tu as résolu toutes les grilles dorées %@.
ja: %@のゴールデンパズルをすべてクリアしました。
ko: %@ 골든 퍼즐을 모두 풀었어요.
pt_br: Você resolveu todos os quebra-cabeças dourados de %@.
tr: Tüm altın %@ bulmacalarını çözdün.

source: You solved every puzzle!
de: Du hast alle Rätsel gelöst!
es: ¡Has resuelto todos los puzles!
fr: Tu as résolu toutes les grilles !
ja: すべてのパズルをクリアしました！
ko: 모든 퍼즐을 풀었어요!
pt_br: Você resolveu todos os quebra-cabeças!
tr: Tüm bulmacaları çözdün!

source: You won the Golden Card of this breed!
de: Du hast die Goldene Karte dieser Rasse gewonnen!
es: ¡Has ganado la Carta dorada de esta raza!
fr: Tu as gagné la Carte dorée de cette race !
ja: この猫種のゴールデンカードを獲得しました！
ko: 이 품종의 골든 카드를 받았어요!
pt_br: Você ganhou a Carta Dourada desta raça!
tr: Bu türün Altın Kartını kazandın!

source: You're Premium. Thank you for supporting Catgrid!
de: Du hast Premium. Danke, dass du Catgrid unterstützt!
es: Eres Premium. ¡Gracias por apoyar Catgrid!
fr: Tu es Premium. Merci de soutenir Catgrid !
ja: Premium会員です。Catgridを応援していただきありがとうございます！
ko: 프리미엄 회원이에요. Catgrid를 응원해 주셔서 고마워요!
pt_br: Você é Premium. Obrigado por apoiar o Catgrid!
tr: Premium üyesin. Catgrid'e destek olduğun için teşekkürler!

source: You've collected %lld cat breeds. There are still cats you haven't met!
de: Du hast %lld Katzenrassen gesammelt. Es gibt noch Katzen, die du nicht kennst!
es: Has coleccionado %lld razas de gato. ¡Aún te quedan gatos por conocer!
fr: Tu as collectionné %lld races de chats. Il reste des chats que tu n'as pas encore rencontrés !
ja: %lld種類の猫を集めました。まだ出会っていない猫がいますよ！
ko: 고양이 품종 %lld종을 모았어요. 아직 만나지 못한 고양이들이 있어요!
pt_br: Você coletou %lld raças de gatos. Ainda há gatos que você não conheceu!
tr: %lld kedi türü topladın. Hâlâ tanışmadığın kediler var!

source: You've met every cat. New breeds are on their way!
de: Du kennst jetzt alle Katzen. Neue Rassen sind unterwegs!
es: Ya conoces a todos los gatos. ¡Pronto llegarán nuevas razas!
fr: Tu as rencontré tous les chats. De nouvelles races arrivent bientôt !
ja: すべての猫に出会いました。新しい猫種を準備中です！
ko: 모든 고양이를 만났어요. 새로운 품종이 곧 찾아와요!
pt_br: Você conheceu todos os gatos. Novas raças estão a caminho!
tr: Tüm kedilerle tanıştın. Yeni türler yolda!

source: Your card is on its way…
de: Deine Karte ist unterwegs …
es: Tu carta está en camino…
fr: Ta carte arrive…
ja: カードが届きます…
ko: 카드가 도착하고 있어요…
pt_br: Sua carta está a caminho…
tr: Kartın geliyor…

source: A gift for you: these golden puzzles are free!
de: Ein Geschenk für dich: Diese goldenen Rätsel sind gratis!
es: Un regalo para ti: ¡estos puzles dorados son gratis!
fr: Un cadeau pour vous : ces grilles dorées sont gratuites !
ja: プレゼント：このゴールデンパズルは無料です！
ko: 선물이에요: 이 골든 퍼즐은 무료예요!
pt_br: Um presente para você: estes quebra-cabeças dourados são grátis!
tr: Size bir hediye: bu altın bulmacalar ücretsiz!

source: Golden Puzzles: a gift!
de: Goldene Rätsel: ein Geschenk!
es: Puzles dorados: ¡un regalo!
fr: Grilles dorées : un cadeau !
ja: ゴールデンパズル：プレゼント！
ko: 골든 퍼즐: 선물!
pt_br: Quebra-cabeças Dourados: um presente!
tr: Altın Bulmacalar: hediye!

source: Solve every %@ puzzle to unlock its 9 golden puzzles for free.
de: Löse alle %@-Rätsel, um die 9 goldenen Rätsel gratis freizuschalten.
es: Resuelve todos los puzles de %@ para desbloquear gratis sus 9 puzles dorados.
fr: Résolvez toutes les grilles %@ pour débloquer gratuitement ses 9 grilles dorées.
ja: %@のパズルをすべて解くと、9つのゴールデンパズルが無料で解放されます。
ko: %@ 퍼즐을 모두 풀면 골든 퍼즐 9개가 무료로 열려요.
pt_br: Resolva todos os quebra-cabeças de %@ para desbloquear grátis os 9 dourados.
tr: %@ bulmacalarının hepsini çöz, 9 altın bulmacası ücretsiz açılsın.

source: Gift: this breed's 9 golden puzzles are now unlocked!
de: Geschenk: Die 9 goldenen Rätsel dieser Rasse sind jetzt freigeschaltet!
es: Regalo: ¡los 9 puzles dorados de esta raza ya están desbloqueados!
fr: Cadeau : les 9 grilles dorées de cette race sont débloquées !
ja: プレゼント：この猫種の9つのゴールデンパズルが解放されました！
ko: 선물: 이 품종의 골든 퍼즐 9개가 열렸어요!
pt_br: Presente: os 9 quebra-cabeças dourados desta raça foram desbloqueados!
tr: Hediye: bu türün 9 altın bulmacası artık açık!

source: New cat unlocked: %@
de: Neue Katze freigeschaltet: %@
es: Nuevo gato desbloqueado: %@
fr: Nouveau chat débloqué : %@
ja: 新しい猫が解放：%@
ko: 새 고양이 등장: %@
pt_br: Novo gato desbloqueado: %@
tr: Yeni kedi açıldı: %@

source: Finish %@ to unlock
de: Schließe %@ ab zum Freischalten
es: Termina %@ para desbloquear
fr: Terminez %@ pour débloquer
ja: %@を終えると解放
ko: %@ 완료 시 열림
pt_br: Conclua %@ para desbloquear
tr: Açmak için %@ bölümünü bitir

source: Solve half of %@ to unlock
de: Löse die Hälfte von %@ zum Freischalten
es: Resuelve la mitad de %@ para desbloquear
fr: Résolvez la moitié de %@ pour débloquer
ja: %@のパズルを半分解くと解放
ko: %@ 퍼즐 절반을 풀면 열림
pt_br: Resolva metade de %@ para desbloquear
tr: Açmak için %@ bulmacalarının yarısını çöz

source: Paused
de: Pausiert
es: En pausa
fr: En pause
ja: 一時停止中
ko: 일시정지됨
pt_br: Pausado
tr: Duraklatıldı

source: Take a break. Your puzzle will wait for you.
de: Mach eine Pause. Dein Rätsel wartet auf dich.
es: Tómate un descanso. Tu puzle te espera.
fr: Faites une pause. Votre grille vous attend.
ja: ひと休みしましょう。パズルはそのまま待っています。
ko: 잠시 쉬어 가세요. 퍼즐이 기다리고 있어요.
pt_br: Faça uma pausa. Seu desafio vai esperar por você.
tr: Biraz mola ver. Bulmacan seni bekliyor.

source: Home
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pt_br: Início
tr: Ana Sayfa

source: Stars
de: Sterne
es: Estrellas
fr: Étoiles
ja: スター
ko: 별
pt_br: Estrelas
tr: Yıldız

source: %lld of 4 stars
de: %lld von 4 Sternen
es: %lld de 4 estrellas
fr: %lld étoiles sur 4
ja: スター %lld/4
ko: 별 4개 중 %lld개
pt_br: %lld de 4 estrelas
tr: 4 yıldızdan %lld

source: Solve within %@ for the 4th star
de: Löse es in %@ für den 4. Stern
es: Resuélvelo en %@ para la 4.ª estrella
fr: Résolvez en %@ pour la 4e étoile
ja: %@以内に解くと4つ目のスター
ko: %@ 안에 풀면 네 번째 별
pt_br: Resolva em %@ para ganhar a 4ª estrela
tr: 4. yıldız için %@ içinde çöz

source: Daily Puzzle
de: Tagesrätsel
es: Puzle diario
fr: Grille du jour
ja: デイリーパズル
ko: 오늘의 퍼즐
pt_br: Desafio do Dia
tr: Günlük Bulmaca

source: %lld-day streak
de: %lld Tage in Folge
es: Racha de %lld días
fr: Série de %lld jours
ja: %lld日連続
ko: %lld일 연속
pt_br: Sequência de %lld dias
tr: %lld günlük seri

source: A new puzzle is waiting tomorrow.
de: Morgen wartet ein neues Rätsel.
es: Mañana te espera un nuevo puzle.
fr: Une nouvelle grille vous attend demain.
ja: 明日は新しいパズルが待っています。
ko: 내일 새로운 퍼즐이 기다려요.
pt_br: Um novo desafio espera por você amanhã.
tr: Yarın seni yeni bir bulmaca bekliyor.

source: Solved! A new one tomorrow.
de: Gelöst! Morgen gibt es ein neues.
es: ¡Resuelto! Mañana, uno nuevo.
fr: Résolue ! Une nouvelle demain.
ja: クリア!明日また新しいパズル。
ko: 완료! 내일 새 퍼즐이 나와요.
pt_br: Resolvido! Amanhã tem outro.
tr: Çözüldü! Yarın yenisi gelecek.

source: Expert · %lld×%lld
de: Experte · %lld×%lld
es: Experto · %lld×%lld
ja: エキスパート · %lld×%lld
ko: 전문가 · %lld×%lld
pt_br: Especialista · %lld×%lld
tr: Uzman · %lld×%lld

source: Meowminder 🐾
de: Miau-Erinnerung 🐾
es: Miau-recordatorio 🐾
fr: Miaou-rappel 🐾
ja: ニャンリマインダー 🐾
ko: 냥 알림 🐾
pt_br: Miau-lembrete 🐾
tr: Miyavdirim 🐾

source: Don't break your %lld-day streak! Today's puzzle is waiting.
de: Halte deine Serie von %lld Tagen! Das heutige Rätsel wartet.
es: ¡No rompas tu racha de %lld días! El puzle de hoy te espera.
fr: Ne brisez pas votre série de %lld jours ! La grille du jour vous attend.
ja: %lld日連続の記録を途切れさせないで!今日のパズルが待っています。
ko: %lld일 연속 기록을 이어가세요! 오늘의 퍼즐이 기다려요.
pt_br: Não quebre sua sequência de %lld dias! O desafio de hoje está esperando.
tr: %lld günlük serini bozma! Bugünün bulmacası seni bekliyor.

source: The cats have a new puzzle ready for you.
de: Die Katzen haben ein neues Rätsel für dich vorbereitet.
es: Los gatos te han preparado un nuevo puzle.
fr: Les chats vous ont préparé une nouvelle grille.
ja: 猫たちが新しいパズルを用意して待っています。
ko: 고양이들이 새 퍼즐을 준비했어요.
pt_br: Os gatos prepararam um novo desafio para você.
tr: Kediler senin için yeni bir bulmaca hazırladı.

source: Today's Daily Puzzle is waiting. Can you get 4 stars?
de: Das Tagesrätsel wartet. Schaffst du 4 Sterne?
es: El puzle diario te espera. ¿Conseguirás 4 estrellas?
fr: La grille du jour vous attend. Décrocherez-vous 4 étoiles ?
ja: 今日のデイリーパズルが待っています。スター4つを取れるかな?
ko: 오늘의 퍼즐이 기다려요. 별 4개를 받을 수 있을까요?
pt_br: O Desafio do Dia está esperando. Consegue 4 estrelas?
tr: Günün bulmacası seni bekliyor. 4 yıldız alabilir misin?

source: A few minutes of logic, a lot of cats. Ready to play?
de: Ein paar Minuten Logik, jede Menge Katzen. Bereit?
es: Unos minutos de lógica y muchos gatos. ¿Listo para jugar?
fr: Quelques minutes de logique, beaucoup de chats. Prêt à jouer ?
ja: ちょっとのロジックと、たくさんの猫。遊ぶ準備はいい?
ko: 잠깐의 논리, 가득한 고양이. 플레이할 준비 됐나요?
pt_br: Alguns minutos de lógica e muitos gatos. Vamos jogar?
tr: Biraz mantık, bolca kedi. Oynamaya hazır mısın?

source: A new cat card could be one puzzle away!
de: Eine neue Katzenkarte ist vielleicht nur ein Rätsel entfernt!
es: ¡Quizá estés a un puzle de una nueva ficha de gato!
fr: Une nouvelle fiche chat n'est peut-être qu'à une grille !
ja: 新しい猫カードまで、あとパズル1つかも!
ko: 새 고양이 카드가 퍼즐 하나만큼 가까이 있을지도 몰라요!
pt_br: Uma nova ficha de gato pode estar a um desafio de distância!
tr: Yeni bir kedi kartı belki de bir bulmaca uzağında!

source: Daily reminder?
de: Tägliche Erinnerung?
es: ¿Un recordatorio diario?
fr: Un rappel quotidien ?
ja: 毎日のリマインダーを受け取りますか?
ko: 매일 알림을 받을까요?
pt_br: Lembrete diário?
tr: Günlük hatırlatma ister misin?

source: Remind Me
de: Erinnern
es: Recuérdamelo
fr: Me le rappeler
ja: 通知する
ko: 알림 받기
pt_br: Me lembre
tr: Hatırlat

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: 今はしない
ko: 나중에
pt_br: Agora não
tr: Şimdi Değil

source: We'll send one gentle reminder a day, only on days you haven't played. You can change this in Settings.
de: Wir senden höchstens eine sanfte Erinnerung pro Tag – nur an Tagen, an denen du nicht gespielt hast. Du kannst das in den Einstellungen ändern.
es: Te enviaremos un recordatorio amable al día, solo los días que no hayas jugado. Puedes cambiarlo en Ajustes.
fr: Nous enverrons un petit rappel par jour, uniquement les jours où vous n'avez pas joué. Modifiable dans les Réglages.
ja: 遊んでいない日だけ、1日1回やさしくお知らせします。設定でいつでも変更できます。
ko: 플레이하지 않은 날에만 하루 한 번 살짝 알려 드려요. 설정에서 바꿀 수 있어요.
pt_br: Enviaremos um lembrete gentil por dia, só nos dias em que você não jogar. Você pode mudar isso nos Ajustes.
tr: Günde tek bir nazik hatırlatma göndeririz, yalnızca oynamadığın günlerde. Bunu Ayarlar'dan değiştirebilirsin.

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
ja: リマインダー
ko: 알림
pt_br: Lembretes
tr: Hatırlatmalar

source: Daily Reminder
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
ja: 毎日のリマインダー
ko: 매일 알림
pt_br: Lembrete diário
tr: Günlük Hatırlatma

source: Time
de: Uhrzeit
es: Hora
fr: Heure
ja: 時刻
ko: 시간
pt_br: Horário
tr: Saat

source: Only on days you haven't played.
de: Nur an Tagen, an denen du nicht gespielt hast.
es: Solo los días que no hayas jugado.
fr: Uniquement les jours où vous n'avez pas joué.
ja: 遊んでいない日だけお知らせします。
ko: 플레이하지 않은 날에만 알려 드려요.
pt_br: Só nos dias em que você não jogar.
tr: Yalnızca oynamadığın günlerde.

source: Notifications are off
de: Mitteilungen sind aus
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
ja: 通知がオフになっています
ko: 알림이 꺼져 있어요
pt_br: As notificações estão desativadas
tr: Bildirimler kapalı

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Réglages
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
tr: Ayarları Aç

source: To get reminders, allow notifications for Catgrid in Settings.
de: Erlaube Mitteilungen für Catgrid in den Einstellungen, um Erinnerungen zu erhalten.
es: Para recibir recordatorios, permite las notificaciones de Catgrid en Ajustes.
fr: Pour recevoir des rappels, autorisez les notifications de Catgrid dans les Réglages.
ja: リマインダーを受け取るには、設定でCatgridの通知を許可してください。
ko: 알림을 받으려면 설정에서 Catgrid 알림을 허용해 주세요.
pt_br: Para receber lembretes, permita as notificações do Catgrid nos Ajustes.
tr: Hatırlatma almak için Ayarlar'dan Catgrid bildirimlerine izin ver.

source: Badges
de: Abzeichen
es: Insignias
ja: バッジ
ko: 배지
pt_br: Medalhas
tr: Rozetler

source: New badge: %@
de: Neues Abzeichen: %@
es: Nueva insignia: %@
fr: Nouveau badge : %@
ja: 新しいバッジ:%@
ko: 새 배지: %@
pt_br: Nova medalha: %@
tr: Yeni rozet: %@

source: Graduate
de: Absolvent
es: Graduado
fr: Diplômé
ja: 卒業生
ko: 졸업생
pt_br: Formado
tr: Mezun

source: First Card
de: Erste Karte
es: Primera ficha
fr: Première fiche
ja: はじめてのカード
ko: 첫 카드
pt_br: Primeira ficha
tr: İlk Kart

source: Cat Collector
de: Katzensammler
es: Coleccionista de gatos
fr: Collectionneur de chats
ja: 猫コレクター
ko: 고양이 수집가
pt_br: Colecionador de Gatos
tr: Kedi Koleksiyoncusu

source: Cat Expert
de: Katzenexperte
es: Experto en gatos
fr: Expert des chats
ja: 猫エキスパート
ko: 고양이 전문가
pt_br: Especialista em Gatos
tr: Kedi Uzmanı

source: Cat Encyclopedia
de: Katzenlexikon
es: Enciclopedia felina
fr: Encyclopédie féline
ja: 猫図鑑マスター
ko: 고양이 백과사전
pt_br: Enciclopédia Felina
tr: Kedi Ansiklopedisi

source: Golden Touch
de: Goldenes Händchen
es: Toque dorado
fr: Touche dorée
ja: 黄金のタッチ
ko: 황금 손길
pt_br: Toque de Ouro
tr: Altın Dokunuş

source: Purrfect Score
de: Schnurrfekt
es: Puntuación purrfecta
fr: Score ronronnant
ja: パーフェクト
ko: 완벽한 점수
pt_br: Pontuação Perfeita
tr: Kusursuz Puan

source: Flawless Five
de: Fehlerlose Fünf
es: Cinco impecables
fr: Cinq sans faute
ja: ノーミス5連続
ko: 무결점 5연속
pt_br: Cinco Impecáveis
tr: Kusursuz Beşli

source: Daily Habit
de: Tägliche Gewohnheit
es: Hábito diario
fr: Habitude quotidienne
ja: 毎日の習慣
ko: 매일의 습관
pt_br: Hábito Diário
tr: Günlük Alışkanlık

source: Puzzle Master
de: Rätselmeister
es: Maestro de puzles
fr: Maître des grilles
ja: パズルマスター
ko: 퍼즐 마스터
pt_br: Mestre dos Desafios
tr: Bulmaca Ustası

source: Star Hunter
de: Sternenjäger
es: Cazaestrellas
fr: Chasseur d'étoiles
ja: スターハンター
ko: 별 사냥꾼
pt_br: Caçador de Estrelas
tr: Yıldız Avcısı

source: Collect your first cat card.
de: Sammle deine erste Katzenkarte.
es: Consigue tu primera ficha de gato.
fr: Obtenez votre première fiche chat.
ja: はじめての猫カードを集める。
ko: 첫 고양이 카드를 모으세요.
pt_br: Ganhe sua primeira ficha de gato.
tr: İlk kedi kartını topla.

source: Collect 5 cat breeds.
de: Sammle 5 Katzenrassen.
es: Colecciona 5 razas de gatos.
fr: Collectionnez 5 races de chats.
ja: 猫の品種を5つ集める。
ko: 고양이 품종 5개를 모으세요.
pt_br: Colecione 5 raças de gatos.
tr: 5 kedi türü topla.

source: Collect 10 cat breeds.
de: Sammle 10 Katzenrassen.
es: Colecciona 10 razas de gatos.
fr: Collectionnez 10 races de chats.
ja: 猫の品種を10個集める。
ko: 고양이 품종 10개를 모으세요.
pt_br: Colecione 10 raças de gatos.
tr: 10 kedi türü topla.

source: Collect every cat breed.
de: Sammle alle Katzenrassen.
es: Colecciona todas las razas de gatos.
fr: Collectionnez toutes les races de chats.
ja: すべての猫の品種を集める。
ko: 모든 고양이 품종을 모으세요.
pt_br: Colecione todas as raças de gatos.
tr: Tüm kedi türlerini topla.

source: Win your first Golden Card.
de: Gewinne deine erste Goldene Karte.
es: Gana tu primera ficha dorada.
fr: Gagnez votre première fiche dorée.
ja: はじめてのゴールデンカードを獲得する。
ko: 첫 골든 카드를 획득하세요.
pt_br: Ganhe sua primeira ficha dourada.
tr: İlk Altın Kartını kazan.

source: Get 4 stars on a puzzle.
de: Hol 4 Sterne in einem Rätsel.
es: Consigue 4 estrellas en un puzle.
fr: Obtenez 4 étoiles sur une grille.
ja: パズルでスターを4つ取る。
ko: 퍼즐에서 별 4개를 받으세요.
pt_br: Ganhe 4 estrelas em um desafio.
tr: Bir bulmacadan 4 yıldız al.

source: Solve 5 puzzles in a row without a mistake.
de: Löse 5 Rätsel hintereinander ohne Fehler.
es: Resuelve 5 puzles seguidos sin errores.
fr: Résolvez 5 grilles d'affilée sans erreur.
ja: 5回連続でノーミスでパズルを解く。
ko: 실수 없이 퍼즐 5개를 연속으로 푸세요.
pt_br: Resolva 5 desafios seguidos sem errar.
tr: Art arda 5 bulmacayı hatasız çöz.

source: Solve the Daily Puzzle 7 days in a row.
de: Löse das Tagesrätsel 7 Tage in Folge.
es: Resuelve el puzle diario 7 días seguidos.
fr: Résolvez la grille du jour 7 jours d'affilée.
ja: デイリーパズルを7日連続で解く。
ko: 오늘의 퍼즐을 7일 연속으로 푸세요.
pt_br: Resolva o Desafio do Dia 7 dias seguidos.
tr: Günlük Bulmaca'yı 7 gün üst üste çöz.

source: Solve 100 puzzles.
de: Löse 100 Rätsel.
es: Resuelve 100 puzles.
fr: Résolvez 100 grilles.
ja: パズルを100個解く。
ko: 퍼즐 100개를 푸세요.
pt_br: Resolva 100 desafios.
tr: 100 bulmaca çöz.

source: Collect 100 stars.
de: Sammle 100 Sterne.
es: Consigue 100 estrellas.
fr: Récoltez 100 étoiles.
ja: スターを100個集める。
ko: 별 100개를 모으세요.
pt_br: Junte 100 estrelas.
tr: 100 yıldız topla.
